export const banksData = [
    {
        "name": "اقتصاد نوین",
        "card": [
            627412
        ],
        "iban": [
            55
        ]
    },
    {
        "name": "انصار",
        "card": [
            627381
        ],
        "iban": [
            63
        ]
    },
    {
        "name": "ایران زمین",
        "card": [
            505785
        ],
        "iban": [
            69
        ]
    },
    {
        "name": "صادرات",
        "card": [
            603769
        ],
        "iban": [
            19
        ]
    },
    {
        "name": "پارسیان",
        "card": [
            622106,
            627884
        ],
        "iban": [
            54
        ]
    },
    {
        "name": "پاسارگاد",
        "card": [
            639347,
            502229
        ],
        "iban": [
            57
        ]
    },
    {
        "name": "تات",
        "card": [
            626314
        ],
        "iban": []
    },
    {
        "name": "تجارت",
        "card": [
            627353
        ],
        "iban": [
            18
        ]
    },
    {
        "name": "توسعه تعاون",
        "card": [
            502908
        ],
        "iban": []
    },
    {
        "name": "توسعه صادرات",
        "card": [
            627648,
            207177
        ],
        "iban": [
            20
        ]
    },
    {
        "name": "حکمت ایرانیان",
        "card": [
            636949
        ],
        "iban": []
    },
    {
        "name": "دی",
        "card": [
            502938
        ],
        "iban": []
    },
    {
        "name": "رفاه",
        "card": [
            589463
        ],
        "iban": [
            13
        ]
    },
    {
        "name": "سامان",
        "card": [
            621986
        ],
        "iban": [
            56
        ]
    },
    {
        "name": "سپه",
        "card": [
            589210
        ],
        "iban": [
            15
        ]
    },
    {
        "name": "سرمایه",
        "card": [
            639607
        ],
        "iban": [
            58
        ]
    },
    {
        "name": "سینا",
        "card": [
            639346
        ],
        "iban": []
    },
    {
        "name": "شهر",
        "card": [
            502806
        ],
        "iban": [
            61
        ]
    },
    {
        "name": "صنعت و معدن",
        "card": [
            627961
        ],
        "iban": [
            11
        ]
    }
    ,
    {
        "name": "مهر",
        "card": [
            606373
        ],
        "iban": []
    },
    {
        "name": "قوامین",
        "card": [
            639599
        ],
        "iban": [
            52
        ]
    },
    {
        "name": "کارآفرین",
        "card": [
            627488,
            502910
        ],
        "iban": [
            53
        ]
    },
    {
        "name": "کشاورزی",
        "card": [
            603770,
            639217,
            505809
        ],
        "iban": [
            16
        ]
    },
    {
        "name": "گردشگری",
        "card": [
            505416
        ],
        "iban": []
    },
    {
        "name": "مرکزی",
        "card": [
            636795
        ],
        "iban": [
            10
        ]
    },
    {
        "name": "مسکن",
        "card": [
            628023
        ],
        "iban": [
            14
        ]
    },
    {
        "name": "ملت",
        "card": [
            610433,
            991975
        ],
        "iban": [
            12
        ]
    },
    {
        "name": "ملی",
        "card": [
            603799
        ],
        "iban": [
            17
        ]
    },
    {
        "name": "مهر اقتصاد",
        "card": [
            639370
        ],
        "iban": [
            22
        ]
    },
    {
        "name": "پست بانک",
        "card": [
            627760
        ],
        "iban": [
            21
        ]
    },
    {
        "name": "موسسه توسعه",
        "card": [
            628157
        ],
        "iban": [
            51
        ]
    },
    {
        "name": "موسسه کوثر",
        "card": [
            505801
        ],
        "iban": []
    },
    {
        "name": "موسسه ملل (عسکریه)",
        "card": [
            606256
        ],
        "iban": []
    },
    {
        "name": "موسسه رسالت",
        "card": [
            504172
        ],
        "iban": []
    },
    {
        "name": "آینده",
        "card": [
            636214
        ],
        "iban": [
            62
        ]
    }
]